Repository: rewiringamerica/embed.rewiringamerica.org
Catalog: translations/*.xlf
Languages: es

# sab07cf2bfae8483f
source: Privacy Policy
es: Política de privacidad

# sd02402d1aaffcb1d
source: Clothes dryer
es: Secadora

# s5a2b25d2a25ce5b9
source: Heating, ventilation & cooling
es: Sistemas de climatización

# sfe16afc784bb9d76
source: Solar
es: Techo solar

# sa413e4572603726f
source: Battery storage
es: Almacenamiento de baterías

# s7bd0de02e230dc75
source: Water heater
es: Calentador de agua

# s12603afef80b713c
source: Cooking stove/range
es: Estufa/cocina

# s6c8911fbc526fb43
source: Electrical panel & wiring
es: Tablero eléctrico y cableado

# s39aa50b686d665a8
source: Weatherization & efficiency
es: Impermeabilización y eficiencia energética

# s3ec21e39dec13351
source: Homeowner
es: Propietario

# sf05c1c17e90b0ddd
source: Renter
es: Inquilino

# sbe4508f09222c889
source: Single
es: Soltero

# sc026bbb64721085f
source: Married filing jointly
es: Casado que presenta una declaración conjunta

# s9fc7054353f62fda
source: Married filing separately
es: Casado que presenta una declaración por separado

# se0f90ce39968b1d5
source: Head of household
es: Cabeza de familia

# s5c876c284d9dca41
source: 1 person
es: 1 persona

# sdb1f28de105f079e
source: Email address (optional)
es: Dirección de correo electrónico (opcional)

# sc5b20cb72269bc4f
source: Homeowners and renters qualify for different incentives.
es: Los propietarios y inquilinos califican para diferentes incentivos.

# s82397872ac9bddcf
source: Household size
es: Tamaño del hogar

# sb1b20a59970ba607
source: Include anyone you live with who you claim as a dependent on your taxes, and your spouse or partner if you file taxes together.
es: Incluye a cualquier persona con la que viva y que reclame como dependiente en sus impuestos, y a su cónyuge o pareja si presenta impuestos conjuntos.

# s459781c939bc83e5
source: Household income
es: Ingresos del hogar

# s2ef277dcb08bbedd
source: Error loading incentives.
es: Error al cargar los incentivos.

# sa8693630efda6dd3
source: Tax credit
es: Crédito fiscal

# sabd5662f3f0a76be
source: Upfront discount
es: Descuento por adelantado

# s60d7e5b7ccbd7162
source: Rebate
es: Reembolso

# se581b8fe2e188251
source: Account credit
es: Crédito de cuenta

# s1be88e157547cb24
source: Performance rebate
es: Reembolso por rendimiento

# sb661e8297dd681e2
source: Incentive
es: Incentivo

# s31f1afc1bfe1cb3a
source: Learn more
es: Más información

# sfc7214f623fe475d
source: Choose the company you pay your electric bill to.
es: Selecciona la empresa a la que paga su factura de electricidad.

# sae79f47e1f8205fc
source: That ZIP code is not in ${stateCodeOrName}.
es: Ese código postal no está en ${stateCodeOrName}.

# s57fde82075d7665d
source: Your household info
es: Información de su hogar

# sd4647caeb94889ec
source: Terms
es: Términos

# s9eba0933010df96e
source: More information
es: Más información

# s2e599ea4064cdc68
source: ${count} people
es: ${count} personas

# s32c12fdb56f0a68f
source: battery storage
es: almacenamiento de baterías

# s17af9148fccf3e8f
source: an electric panel
es: un tablero eléctrico

# sbd6f35e4bb46fc68
source: an electric/induction stove
es: una estufa eléctrica/inducción

# s8e7e52ad112342ab
source: an EV charger
es: un cargador de vehículos eléctricos

# se518d56b2bb45670
source: electric wiring
es: cableado

# s13c6836e829c6f0d
source: geothermal heating installation
es: instalación de calefacción geotérmica

# s36d20a4420aa2314
source: a heat pump
es: una bomba de calor

# s48b23a6c3431c19e
source: a heat pump clothes dryer
es: una secadora con bomba de calor

# s7a73c90a7c3b43b4
source: a heat pump water heater
es: un calentador de agua con bomba de calor

# s9afee25dcf31efc1
source: a new electric vehicle
es: un vehículo eléctrico nuevo

# s16c70c46d6c9d383
source: rooftop solar
es: techo solar

# s07ecbff17886eb50
source: a used electric vehicle
es: un vehículo eléctrico usado

# sf844ac31d5fba2c9
source: weatherization
es: impermeabilización

# saf510e2c8ddfc21a
source: an energy efficiency retrofit
es: una renovación de eficiencia energética

# sd01d1a3738143465
source: $${amount.number.toLocaleString()}/${formatUnit(amount.unit!, msg)} off ${item}
es: $${amount.number.toLocaleString()}/${formatUnit(amount.unit!, msg)} de descuento en ${item}

# sbc6f031a2851e3fd
source: $${amount.number.toLocaleString()}/${formatUnit(amount.unit!, msg)} off ${item}, up to $${amount.maximum.toLocaleString()}
es: $${amount.number.toLocaleString()}/${formatUnit(amount.unit!, msg)} de descuento en ${item}, hasta $${amount.maximum.toLocaleString()}

# s4b3298c4c6db9310
source: $${amount.number.toLocaleString()} off ${item}
es: $${amount.number.toLocaleString()} de descuento en ${item}

# s79fd9ba9e498d3da
source: ${percentStr} of cost of ${item}, up to $${amount.maximum.toLocaleString()}
es: ${percentStr} del costo de ${item}, hasta $${amount.maximum.toLocaleString()}

# s2c430b6a8a07370e
source: ${percentStr} of cost of ${item}
es: ${percentStr} del costo de ${item}

# s6cfe26dfc562d2a2
source: Up to $${amount.maximum.toLocaleString()} off ${item}
es: Hasta $${amount.maximum.toLocaleString()} de descuento en ${item}

# s24ea3f43230aae41
source: you@example.com
es: usted@example.com

# s50e95c2064db3522
source: Calculator by
es: Calculadora por

# sfa7338035e1ef173
source: Rent or own
es: Alquilar o poseer

# s282049f502eac1de
source: Project
es: Proyecto

# s2800ea3a8c83c188
source: New York
es: Nueva York

# s255857544a9d5ec0
source: Reset
es: Reiniciar

# s8fd029fdcc452602
source: Enter your ZIP code to select a utility.
es: Ingrese su código postal para seleccionar una empresa de servicios eléctricos.

# se510125be9bcd015
source: Select utility
es: Seleccione su empresa de servicios eléctricos

# sc997cfdf24ba9b58
source: We don’t have utility data for your area yet.
es: Aún no tenemos datos sobre las empresas de servicios eléctricos en su área.

# s38887b94b3320533
source: Email address
es: Dirección de correo electrónico

# s180a95484a16608c
source: terms
es: términos

# s4371bac1b748cdc4
source: kilowatt
es: kilovatio

# s0ec469a91a15f4a5
source: kilowatt-hour
es: kilovatio hora

# s68467de4d67c9732
source: square foot
es: pie cuadrado

# s56f9b2194465973e
source: ton
es: tonelada

# s5e25aaf62bd99625
source: watt
es: vatio

# s019265199296d7b0
source: Hawaii
es: Hawái

# s317ffbd78be11d3c
source: Louisiana
es: Luisiana

# s40f2997eb54b317b
source: Michigan
es: Míchigan

# s7d340cf80adae3a4
source: Missouri
es: Misuri

# scb043c067bac571c
source: Mississippi
es: Misisipi

# s684d036a45c47ca9
source: North Carolina
es: Carolina del Norte

# s81aa671e64f2010e
source: North Dakota
es: Dakota del Norte

# s912b944fa287f7d0
source: New Hampshire
es: Nuevo Hampshire

# s6ad891deee36322f
source: New Jersey
es: Nueva Jersey

# scc3ef5dd3649b934
source: New Mexico
es: Nuevo México

# s3ab697ad32f1c425
source: Oregon
es: Oregón

# s8e35f6b4e6e0adb9
source: Pennsylvania
es: Pensilvania

# s280c7b72a9d4d573
source: South Carolina
es: Carolina del Sur

# se6845b7d2d664ad8
source: South Dakota
es: Dakota del Sur

# sae246b9f0aee2901
source: West Virginia
es: Virginia Occidental

# s50994ba3f0a45429
source: Brought to you in partnership with
es: Presentado en colaboración con

# s863623721dcb0072
source: Expected in ${futureStartYear}
es: Esperado en ${futureStartYear}

# s7f5b705d1bd02849
source: Eligibility depends on residence location.
es: La elegibilidad depende de la ubicación de residencia.

# sc9e494c8346b7cb5
source: Other
es: Otra

# s70fd14cbb0ad4160
source: Continue to see other incentives.
es: Continúe para ver otros incentivos.

# sb1ef6ac20f1ddfff
source: Discount off an electric panel
es: Descuento en un tablero eléctrico

# sf8b5deb9ea9f5054
source: Discount off an electric stove
es: Descuento en una estufa eléctrica

# sae2ffd247e500180
source: Discount off electric wiring
es: Descuento en cableado

# s9de4186c3f39ea44
source: Discount off a heat pump water heater
es: Descuento en un calentador de agua con bomba de calor

# s2b1b3dc2f8da1ce4
source: Discount off a heat pump
es: Descuento en una bomba de calor

# s635e3d7c474426ce
source: Discount off a heat pump clothes dryer
es: Descuento en una secadora con bomba de calor

# s1cc63fbd986ae5d9
source: Discount off weatherization
es: Descuento en impermeabilización

# s1e73057deee4510e
source: However, rebates will be implemented differently in each state, so we cannot guarantee final amounts, eligibility, or timeline.
es: Sin embargo, los reembolsos se aplicarán de forma diferente en cada estado, de manera que no podemos garantizar los montos finales, la elegibilidad ni los plazos.

# sb3615709fedc9d4d
source: Federal Home Electrification and Appliance Rebates (HEAR)
es: Reembolsos para la Electrificación del Hogar y Electrodomésticos (HEAR)

# sca61f9664c0f6099
source: https://homes.rewiringamerica.org/federal-incentives/home-electrification-appliance-rebates
es: https://homes.rewiringamerica.org/es/federal-incentives/home-electrification-appliance-rebates

# s3fba93629af19a87
source: The federal guidelines allow for a discount of up to $${rebate.maxAmount.toLocaleString()}.
es: Los lineamientos federales permiten un descuento de hasta $${rebate.maxAmount.toLocaleString()}.

# s8f668dd0fa1b8c4e
source: Rebate for efficiency retrofits
es: Reembolso por eficiencia

# sd0a66efc08693b44
source: Federal Home Efficiency Rebates (HER)
es: Reembolsos por Eficiencia Doméstica (HER)

# sbafed52303428041
source: https://homes.rewiringamerica.org/federal-incentives/home-efficiency-rebates
es: https://homes.rewiringamerica.org/es/federal-incentives/home-efficiency-rebates

# s8fd8a524edc33867
source: Expected in 2025
es: Esperado en 2025

# s8ee1a34f2ada948d
source: The federal guidelines allow for a rebate of up to $${maxHerRebate.toLocaleString()}, based on the modeled energy savings or measured energy savings achieved by the retrofit.
es: Los lineamientos federals permiten un reembolso de hasta $${maxHerRebate.toLocaleString()}, basado en el ahorro de energía simulado o en el ahorro de energía medido logrado por el reacondicionamiento.

# s8e22cc4a5315cc18
source: air sealing
es: sellado del aire

# s2361ab00b9155f96
source: an air-to-water heat pump
es: una bomba de calor de aire a agua

# sec13c0ca288e67eb
source: attic/roof insulation
es: aislamiento del desván/techo

# sf59668536419404a
source: basement insulation
es: aislamiento del sótano

# sa9e16de0ec0154b3
source: a central air conditioner
es: aire acondicionado central

# sc2e0d466583b17f8
source: crawlspace insulation
es: aislamiento del entrepiso

# s8eb01eb62cbb17ed
source: door replacement
es: reemplazo de puertas

# sf685070e5a85e7d1
source: duct replacement
es: reemplazo de ductos

# s7b55523ddae83552
source: duct sealing
es: sellado de ductos

# sbc39e1d2cd027ca9
source: a ducted heat pump
es: una bomba de calor con ductos

# sb842284a98e8aed1
source: a ductless heat pump
es: una bomba de calor sin ductos

# s7ac656d7ee9d3ee9
source: an energy audit
es: una auditoría energética

# s67d20e39f7ca49f9
source: floor insulation
es: aislamiento del piso

# s48ad5711856cfb44
source: a new plug-in hybrid
es: un vehículo híbrido enchufable nuevo

# sa23c90be33fdda77
source: an electric clothes dryer
es: una secadora eléctrica

# s12bb428bacdba1ab
source: an electric water heater
es: un calentador de agua eléctrico

# sc991c5ecbb3023ef
source: insulation
es: aislamiento térmico

# s8d144dc64bfb64a5
source: a used plug-in hybrid
es: un vehículo híbrido enchufable usado

# se024b39a39b61641
source: wall insulation
es: aislamiento del muro

# s025c15001425a689
source: window replacement
es: reemplazo de ventanas

# sba0e115b257c6647
source: an air source heat pump
es: una bomba de calor de fuente de aire

# secc3df112f8ab69d
source: an electric vehicle
es: un vehículo eléctrico

# s8735995522894316
source: a clothes dryer
es: una secadora

# s4c498b8628becdec
source: a water heater
es: un calentador de agua

# s22fdf6e102292d52
source: a plug-in hybrid
es: un vehículo híbrido enchufable

# s50c22fc6197c004a
source: a new vehicle
es: un vehículo nuevo

# s4fc629e3c9345af1
source: a used vehicle
es: un vehículo usado

# s07607bad0f288304
source: door and window replacement
es: reemplazo de puertas y ventanas

# s7709947cefee8560
source: an energy audit and weatherization
es: una auditoría energética y impermeabilización

# s3eefce97272df9e4
source: Learn how to apply
es: Aprende a solicitar

# s0d2b126617a4b9e6
source: View results
es: Ver resultados

# s4d613d768e2faa0d
source: 1 result
es: 1 resultado

# s387a4a41718122cb
source: ${num} results
es: ${num} resultados

# sd57f177db8fa7777
source: Select a project
es: Seleccione un proyecto

# sc0a81e0d1ea51046
source: Select project…
es: Seleccione proyecto…

# s7e231660ddfd30fa
source: To view your eligible savings programs, select a project above.
es: Para ver los programas de ahorro en los que puede participar, seleccione un proyecto más arriba.

# s084d252e989bd0d1
source: More money coming soon!
es: ¡Pronto dispondremos de más dinero!

# s60361aefb7d94a79
source: You can take advantage of federal incentives now, but your state, city, and utility may also provide incentives for this project. We’re working hard to identify each one!
es: Ahora puede aprovechar los incentivos federales, pero es posible que su estado, ciudad y compañía de suministro de luz también ofrezcan incentivos para este proyecto. ¡Estamos trabajando duro para identificar cada uno de ellos!

# s8ff568239ce4b254
source: Lawn Care
es: Cuidado del césped

# sab856460d5aed19e
source: electric outdoor equipment
es: equipo eléctrico para exteriores

# s579f082fddf5ad2d
source: an e-bike
es: una bicicleta eléctrica

# s4cc06ab146dba194
source: Electric transportation
es: Transporte eléctrico

# sbb254e3763405cb1
source: By sharing your email, you agree to our
es: Al compartir su correo electrónico, usted acepta nuestros

# s52ca6c8b262e0183
source: and to receive updates from Rewiring America.
es: y recibir actualizaciones de Rewiring America.

# s0571211bbc7d4cce
source: We’ll store and protect your data in accordance with our
es: Almacenaremos y protegeremos sus datos de acuerdo con nuestra

# sbc6953a36ced943f
source: privacy policy
es: política de privacidad

# sb2d056e8d2ea5bc5
source: Delivered propane or fuel oil
es: Propano o fueloil entregado

# s52d768131ca697d4
source: No gas service
es: Sin servicio de gas

# sc967ff75e8a58273
source: Choose the company you pay your gas bill to.
es: Selecciona la empresa a la que paga su factura de gas.

# s0ecb1faa5d6b45b8
source: While we don't have detailed state and local utility coverage for ${STATES[state].name(msg)},
es: Aunque no disponemos de cobertura detallada de los servicios públicos estatales y locales para ${STATES[state].name(msg)},

# sf597f4db453ddcad
source: is a comprehensive resource that includes detailed information for your state.
es: es un recurso completo que incluye información detallada para su estado.

# s7f91b88f65cb788d
source: Your income may qualify you for specific savings programs. Enter your gross income (income before taxes). Include wages and salary plus other forms of income, including pensions, interest, dividends, and rental income. If you are married and file jointly, include your spouse’s income.
es: Sus ingresos pueden calificarlo para programas de ahorro específicos. Ingresa sus ingresos brutos (ingresos antes de impuestos). Incluye salarios y sueldos, además de otras formas de ingresos, como pensiones, intereses, dividendos e ingresos por alquiler. Si está casado y presenta una declaración conjunta, incluye los ingresos de su cónyuge.

# se3b71225f30e5435
source: Your tax filing status helps determine the savings programs you qualify for. Select "Head of Household" if you have a child or relative living with you, and you pay more than half the costs of your home. Select "Joint" if you file your taxes as a married couple.
es: Su estado civil para la declaración de impuestos ayuda a determinar los programas de ahorro para los que califica. Selecciona "Cabeza de familia" si tiene un hijo o pariente que vive con usted y paga más de la mitad de los gastos de su hogar. Selecciona "Conjunta" si declara sus impuestos como pareja casada.

# s1c99093e7cd286db
source: Tax filing status
es: Estado de declaración de impuestos

# s442fb1c19566bdb9
source: ZIP code
es: Código postal

# s4047f0acceaa73fe
source: Electric utility
es: Empresa de servicios eléctricos

# sd640aaac6c6ec262
source: Gas utility
es: Empresa de gas

# s4d39828d70b784d7
source: based on your household information.
es: según su información del hogar.

# scb772323dbbe9641
source: a cool roof
es: un techo frío

# sd8bca9deffec6553
source: a solar water heater
es: un calentador de agua solar

# s2d4cc60d1e81984a
source: a smart thermostat
es: un termostato inteligente

# s15baab178b16cd70
source: We found ${totalResults} savings programs for ${projectLabel},
es: Encontramos ${totalResults} programas de ahorro para ${projectLabel},

# se769dd566c4c69b6
source: We found ${totalResults} savings programs across ${countOfProjects} projects,
es: Encontramos ${totalResults} programas de ahorro en ${countOfProjects} proyectos,

# sdb2de09e3926710a
source: clothes dryers
es: secadoras

# s84fdf8ef099cc6d2
source: water heaters
es: calentadores de agua

# s64b946f9cb37d1de
source: cooking stoves/ranges
es: estufas/cocinas

# sd431582bed5b1d77
source: electrical panels and wiring
es: tableros eléctricos y cableado

# se549d84bd6822826
source: Your ZIP code helps determine the amount of discounts and tax credits you qualify for.
es: Su código postal ayuda a determinar la cantidad de descuentos y créditos fiscales para los que califica.

# se3ea0a1a24cb9f94
source: ZIP
es: Código postal

# sbd1436bbb92185d2
source: panel and wiring upgrades for EV charging
es: un tablero eléctrico y cableado para carga de vehículos eléctricos

# sa732d69cf764c91a
source: wiring for EV charging
es: cableado para carga de vehículos eléctricos

# s0f8bbefd1394db7f
source: an electrical panel and wiring
es: un tablero eléctrico y cableado

# s834fb215f6b3658d
source: Ending soon
es: Finaliza pronto

# s392f667420703599
source: Coming soon
es: Próximamente

# sf24f64352974cf1d
source: On hold
es: Pausada

# sfcdd8e672c75b713
source: Address
es: Dirección

# se97a708c1c2cad76
source: Your address helps determine the amount of discounts and tax credits you qualify for.
es: Su dirección ayuda a determinar la cantidad de descuentos y créditos fiscales para los que califica.

# s9a7f0b084a46d64e
source: Enter your address to select a utility.
es: Ingrese su dirección para seleccionar una empresa de servicios eléctricos.

# s7d0f073444968fe2
source: shade screen or window films
es: película para pantalla de sombra o ventana

# s2aff515f3b6f6529
source: electric service upgrades to your home
es: mejoras en el servicio eléctrico de tu hogar

# s0e8b54f023eea1b6
source: integrated heat pump controls
es: controles integrados de bomba de calor
